alt-tab
app-cleaner
discord
firefox-developer-edition
gimp
google-chrome-dev
google-drive
google-earth-pro
inkscape
iterm2
kap
keepingyouawake
keka
postman
raycast
slack
time-out
typora
visual-studio-code
vlc
whatsapp
zoom